Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# About.topLabel
source: %@ puts you in control.
af: %@ plaas mens in beheer.
am: %@ እርስዎን ውሣኔ ሰጪ ያደርግዎታል።
an: %@ te mete en contral.
ar: يعطيك %@ الدفة.
ast: %@ date'l control.
az: %@ idarəni sizə verir.
be: %@ перадае кантроль у вашыя рукі.
bg: %@ ви дава контрол.
bn: %@ আপনাকে নিয়ন্ত্রণ দেয়।
br: Chom a rit mestr gant %@.
bs: %@ vam daje kontrolu.
ca: El %@ us dóna el control.
co: %@ vi aiuta à stà à e cumande.
cs: %@ vám dává kontrolu.
cy: Chi sy'n rheoli gyda %@.
da: %@ lader dig bestemme.
de: Mit %@ haben Sie die Kontrolle.
dsb: %@ dajo wam kontrolu.
el: Το %@ σάς δίνει τον έλεγχο.
eo: %@ transdonas al vi la regadon.
es_ar: %@ te da el control.
es_cl: %@ te pone al control.
es_es: %@ te da el control.
es_mx: %@ te da el control.
et: %@ annab kontrolli sulle.
eu: %@(e)k agintea ematen dizu.
fa: برنامهٔ %@ شما را در کنترل قرار می‌دهد.
fi: %@ asettaa sinut hallintaan.
fil: %@ binibigyan ka ng kontrol.
fr: %@ vous aide à rester aux commandes.
ga: Cuireann %@ tusa i gceannas.
gd: Bheir %@ smachd dhut.
gl: %@ pono en control.
gu_in: %@ તમને નિયંત્રણમાં મૂકે છે.
he: u200f%@ שם אותך בשליטה.
hi_in: %@ आपको नियंत्रण में रखता है.
hsb: %@ da wam kontrolu.
hu: A %@ visszaadja a kezébe az irányítást.
hy_am: %@-ը տալիս է ձեզ կառավարում:
ia: %@ te pone al commando.
id: %@ menempatkan Anda dalam kendali.
is: %@ gefur þér stjórnina.
it: Prendi il controllo con %@.
ja: %@ でプライバシー保護。
ka: %@ გიბრუნებთ მართვის სადავეებს.
kab: %@ ad ak-d-yefk afus ad teqqimeḍ d aqeṛṛu.
kk: %@ басқаруды қолыңызға береді.
kn: %@ ನಿಮ್ಮನ್ನು ನಿಯಂತ್ರಣದಲ್ಲಿರಿಸುತ್ತದೆ.
ko: %@로 데이터 제어가 가능합니다.
lo: %@ ເຮັດໃຫ້ທ່ານສາມາດຄວບຄຸມໄດ້ດັ່ງລຸ່ມນີ້:
lt: „%@“ suteikia jums kontrolę.
mr: %@ आपल्याला नियंत्रणात ठेवते.
ms: %@ meletakkan anda dalam kawalan.
my: %@ က သင့်ကို ထိန်းချုပ်နိုင်စွမ်း ရှိစေသည်။
nb: %@ gir deg kontroll.
ne_np: %@ ले तपाईंलाई नियन्त्रणमा राख्छ।
nl: %@ geeft u de controle.
nn: %@ gjev deg kontroll.
pa_in: %@ ਤੁਹਾਨੂੰ ਕੰਟਰੋਲ ਵਿੱਚ ਰੱਖਦਾ ਹੈ।
pl: %@ daje większą kontrolę.
pt_br: %@ coloca você no controle.
pt_pt: O %@ coloca-lhe em controlo.
ro: %@ îți oferă controlul.
ru: %@ передаёт контроль в ваши руки.
ses: %@ ka war noo juwaloo.
si: %@ ඔබව පාලනයක තබයි.
sk: %@ vám dáva kontrolu.
sl: %@ daje nadzor v vaše roke.
sq: %@ jua lë juve kontrollin.
sv: %@ sätter dig i kontroll.
ta: %@ உங்களை கட்டுப்பாட்டில் வைக்கும்.
te: %@ మిమ్మల్ని నియంత్రణలో ఉంచును.
th: %@ ให้คุณได้ควบคุม
tr: %@ kontrolü size verir.
tt: %@ идарәне Сезгә тапшыра
uk: %@ надає вам контроль.
ur: %@ آپ کو کنٹرول میں رکھتا ہے۔
uz: %@ boshqarish imkonini sizga beradi.
vi: %@ giúp bạn kiểm soát.
zh_cn: %@ 让您掌控线上生活。
zh_tw: %@ 讓您可自行控制線上生活。

# Browser.backLabel
source: Back
af: Terug
am: ተመለስ
an: Enta zaga
ar: السابق
ast: Atrás
az: Geri
be: Назад
bg: Назад
bn: পূর্ববর্তী
br: Distreiñ
bs: Nazad
ca: Enrere
co: Ritornu
cs: Zpět
cy: Nôl
da: Tilbage
de: Zurück
dsb: Slědk
el: Πίσω
eo: Reen
es_ar: Atrás
es_cl: Atrás
es_es: Atrás
es_mx: Atrás
et: Tagasi
eu: Atzera
fa: بازگشت
fi: Edellinen
fil: Balikan
fr: Retour
ga: Siar
gd: Air ais
gl: Atrás
gu_in: પાછળ
he: אחורה
hi_in: वापस
hsb: Wróćo
hu: Vissza
hy_am: Նախորդը
ia: Retro
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ka: უკან
kab: Γer deffir
kk: Артқа
kn: ಹಿಂದಕ್ಕೆ
ko: 뒤로
lo: ກັບຄືນ
lt: Atgal
lv: Atpakaļ
mr: मागे
ms: Undur
my: နောက်သို့
nb: Tilbake
ne_np: पछाडि
nl: Terug
nn: Tilbake
pa_in: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Retroceder
ro: Înapoi
ru: Назад
ses: Banda
si: ආපසු
sk: Naspäť
sl: Nazaj
sq: Mbrapsht
sv: Tillbaka
ta: பின்செல்
te: వెనక్కి
th: ย้อนกลับ
tr: Geri
tt: Кире
uk: Назад
ur: واپس
uz: Orqaga
vi: Quay lại
zh_cn: 后退
zh_tw: 上一頁

# Browser.forwardLabel
source: Forward
af: Vorentoe
am: አስተላልፍ
an: Enta debant
ar: التالي
ast: Avanzar
az: İrəli
be: Наперад
bg: Напред
bn: পরবর্তী
br: War-lerc'h
bs: Naprijed
ca: Endavant
co: Pagina seguente
cs: Vpřed
cy: Ymlaen
da: Frem
de: Vor
dsb: Doprědka
el: Εμπρός
eo: Antaŭen
es_ar: Adelante
es_cl: Adelante
es_es: Adelante
es_mx: Adelante
et: Edasi
eu: Aurrera
fa: جلو
fi: Seuraava
fil: Pasulong
fr: Avancer d’une page
ga: Ar Aghaidh
gd: Air adhart
gl: Adiante
gu_in: આગળ
he: קדימה
hi_in: अग्रेषित करें
hsb: Doprědka
hu: Előre
hy_am: Փոխանցել
ia: Avante
id: Maju
is: Áfram
it: Avanti
ja: 進む
ka: წინ
kab: Ɣer zdat
kk: Алға
kn: ಮುಂದಕ್ಕೆ
ko: 앞으로
lo: ໄປໜ້າ
lt: Pirmyn
lv: Uz priekšu
mr: पुढे
ms: Hadapan
my: ရှေ့သို့
nb: Frem
ne_np: अगाडि
nl: Vooruit
nn: Fram
pa_in: ਅੱਗੇ
pl: Naprzód
pt_br: Avançar
pt_pt: Avançar
ro: Înainte
ru: Вперёд
ses: Jine
si: ඉදිරියට
sk: Dopredu
sl: Naprej
sq: Përpara
sv: Framåt
ta: முன்செல்
te: ముందుకు
th: เดินหน้า
tr: İleri
tt: Алга
uk: Вперед
ur: آگے
uz: Oldinga
vi: Tiếp theo
zh_cn: 前进
zh_tw: 下一頁

# Browser.reloadLabel
source: Reload
af: Herlaai
am: እንደገና ጫን
an: Recargar
ar: أعد التحميل
ast: Recargar
az: Yenilə
be: Перазагрузіць
bg: Презареждане
bn: পুনরায় লোড করুন
br: Adkargañ
bs: Obnovi
ca: Torna a carregar
co: Ricaricà
cs: Obnovit
cy: Ail-lwytho
da: Genindlæs
de: Neu laden
dsb: Znowego zacytaś
el: Ανανέωση
eo: Reŝargi
es_ar: Recargar
es_cl: Recargar
es_es: Recargar
es_mx: Recargar
et: Laadi uuesti
eu: Berritu
fa: بارگیری دوباره
fi: Päivitä
fil: E-reload
fr: Actualiser
ga: Athlódáil
gd: Ath-luchdaich
gl: Recargar
gu_in: પુન:લાવો
he: טעינה מחדש
hi_in: पुनः लोड करें
hsb: Znowa začitać
hu: Újratöltés
hy_am: Կրկին բեռնել
ia: Recargar
id: Muat ulang
is: Endurhlaða
it: Ricarica
ja: 再読み込み
ka: განახლება
kab: Smiren
kk: Қайта жүктеу
kn: ಪುನಃ ಲೋಡ್ ಮಾಡು
ko: 새로고침
lo: ໂຫລດຄືນໃຫມ່
lt: Įkelti iš naujo
lv: Pārlādēt
mr: पुन्हा लोड करा
ms: Muat semula
my: ပြန်ဖွင့်ပါ
nb: Oppdater
ne_np: पुन: लोड गर्नुहोस्
nl: Opnieuw laden
nn: Oppdater
pa_in: ਮੁੜ-ਲੋਡ ਕਰੋ
pl: Odśwież
pt_br: Recarregar
pt_pt: Recarregar
ro: Reîncarcă
ru: Обновить
ses: Dam taaga
si: යළි පූරණය
sk: Obnoviť
sl: Ponovno naloži
sq: Ringarkoje
sv: Ladda om
ta: மீளேற்று
te: తిరిగిలోడు చేయి
th: โหลดใหม่
tr: Yenile
tt: Яңарту
uk: Перезавантажити
ur: پھر لوڈ کریں
uz: Yangilash
vi: Tải lại
zh_cn: 重新载入
zh_tw: 重新載入

# Browser.settingsLabel
source: Settings
af: Instellings
am: ቅንብሮች
an: Achustes
ar: الإعدادات
ast: Axustes
az: Tənzimləmələr
be: Налады
bg: Настройки
bn: সেটিংস
br: Arventennoù
bs: Postavke
ca: Paràmetres
co: Preferenze
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es_ar: Configuración
es_cl: Ajustes
es_es: Ajustes
es_mx: Configuraciones
et: Sätted
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Paramètres
ga: Socruithe
gd: Roghainnean
gl: Configuración
gu_in: સેટિંગ્સ
he: הגדרות
hi_in: सेटिंग्स
hsb: Nastajenja
hu: Beállítások
hy_am: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 環境設定
ka: პარამეტრები
kab: Iɣewwaṛen
kk: Баптаулар
kn: ಸಿದ್ಧತೆಗಳು
ko: 설정
lo: ການຕັ້ງຄ່າ
lt: Nuostatos
lv: Iestatījumi
mr: सेटिंग
ms: Tetapan
my: အပြင်အဆင်များ
nb: Innstillinger
ne_np: सेटिङहरू
nl: Instellingen
nn: Innstillingar
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Параметры
ses: Kayandiyaney
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Rregullime
sv: Inställningar
ta: அமைவுகள்
te: అమరికలు
th: การตั้งค่า
tr: Ayarlar
tt: Көйләүләр
uk: Параметри
ur: سیٹنگیں
uz: Sozlamalar
vi: Thiết lập
zh_cn: 设置
zh_tw: 設定

# Error.tryAgainButton
source: Try again
af: Probeer weer
am: እንደገና ሞክር
an: Torna-lo a prebar
ar: أعِد المحاولة
ast: Tentar de nueves
az: Təkrar yoxla
be: Паспрабаваць зноў
bg: Повторен опит
bn: আবার চেষ্টা করুন
br: Klask en-dro
bs: Pokušaj ponovo
ca: Torna-ho a provar
co: Pruvà torna
cs: Zkusit znovu
cy: Ceisiwch eto
da: Prøv igen
de: Erneut versuchen
dsb: Hyšći raz wopytaś
el: Δοκιμή ξανά
eo: Klopodi denove
es_ar: Reintentar
es_cl: Volver a intentarlo
es_es: Volver a intentarlo
es_mx: Intentar de nuevo
et: Proovi uuesti
eu: Saiatu berriro
fa: تلاش دوباره
fi: Yritä uudestaan
fil: Subukang muli
fr: Réessayer
ga: Déan iarracht arís
gd: Feuch ris a‑rithist
gl: Tentar de novo
gu_in: ફરીથી પ્રયત્ન કરો
he: לנסות שוב
hi_in: पुनः प्रयास करें
hsb: Hišće raz spytać
hu: Próbálja újra
hy_am: Կրկին փորձել
ia: Retentar
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ka: ხელმეორედ ცდა
kab: Ɛreḍ tikelt nniḍen
kk: Қайтадан көріңіз
kn: ಇನ್ನೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸು
ko: 재시도
lo: ລອງໃໝ່ອີກຄັ້ງ
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
mr: पुन्हा प्रयत्न करा
ms: Cuba lagi
my: ထပ်ကြိုးစားကြည့်ပါ
nb: Prøv igjen
ne_np: फेरि प्रयास गर्नुहोस्
nl: Opnieuw proberen
nn: Prøv igjen
pa_in: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Попробовать снова
ses: Ceeci koyne
si: නැවත
sk: Skúsiť znova
sl: Poskusi znova
sq: Riprovo
sv: Försök igen
ta: மீண்டும் முயற்சி
te: మళ్ళీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Yeniden dene
tt: Янәдән тырышып карау
uk: Спробувати знову
ur: دوبارہ کوشش کریں
uz: Yana urinib ko‘rish
vi: Thử lại
zh_cn: 重试
zh_tw: 再試一次

# ExternalLink.cancelButton
source: Cancel
af: Kanselleer
am: ተወው
an: Cancelar
ar: ألغِ
ast: Encaboxar
az: Ləğv et
be: Скасаваць
bg: Отказ
bn: বাতিল
br: Nullañ
bs: Otkaži
ca: Cancel·la
co: Abbandunà
cs: Zrušit
cy: Diddymu
da: Annuller
de: Abbrechen
dsb: Pśetergnuś
el: Ακύρωση
eo: Nuligi
es_ar: Cancelar
es_cl: Cancelar
es_es: Cancelar
es_mx: Cancelar
et: Loobu
eu: Utzi
fa: لغو
fi: Kumoa
fil: I-cancel
fr: Annuler
ga: Cealaigh
gd: Sguir dheth
gl: Cancelar
gu_in: રદ કરો
he: ביטול
hi_in: रद्द करें
hsb: Přetorhnyć
hu: Mégse
hy_am: Չեղարկել
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kab: Sefsex
kk: Бас тарту
kn: ರದ್ದು ಮಾಡು
ko: 취소
lo: ຍົກເລີກ
lt: Atsisakyti
lv: Atcelt
mr: रद्द करा
ms: Batal
my: မဆောင်ရွက်တော့ပါ
nb: Avbryt
ne_np: रद्द गर्नुहोस्
nl: Annuleren
nn: Avbryt
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Renunță
ru: Отмена
ses: Naŋ
si: අවලංගු
sk: Zrušiť
sl: Prekliči
sq: Anuloje
sv: Avbryt
ta: ரத்து
te: రద్దుచేయి
th: ยกเลิก
tr: İptal
tt: Баш тарту
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# ExternalLink.emailButton
source: Email
af: E-pos
am: ኢ-ሜይል
an: Correu-e
ar: أرسل بريدًا
ast: Corréu
az: E-poçt
be: Эл.пошта
bg: Ел. адрес
bn: ইমেইল
br: Postel
ca: Correu electrònic
co: Mandà un eMail
cy: E-bost
da: Mail
eo: Retpoŝto
es_ar: Correo electrónico
es_cl: Correo
es_es: Enviar correo
es_mx: Correo electrónico
et: Saada e-kiri
eu: Bidali mezu elektronikoa
fa: پست‌الکترونیکی
fi: Sähköposti
fr: Envoyer un e-mail
ga: R-phost
gd: Post-d
gl: Correo electrónico
gu_in: ઇમેઇલ
he: דוא״ל
hi_in: ईमेल
hsb: E-mejl
hy_am: Էլ. փոստ
is: Tölvupóstur
ja: メール送信
ka: ელფოსტა
kab: Aen Imayl
kk: Эл. пошта
kn: ಇಮೇಲ್
ko: 메일
lo: ອີເມວ
lt: Rašyti laišką
lv: Epasts
mr: ईमेल
ms: Emel
my: အီးမေးလ်
nb: E-post
ne_np: इमेल गर्नुहोस्
nl: E-mailen
nn: E-post
pa_in: ਈਮੇਲ
pl: Nowa wiadomość
ro: Trimite e-mail
ru: Эл. почта
ses: Bataga
si: වි-තැපෑල
sk: Poslať e‑mail
sl: Pošlji sporočilo
sv: E-post
ta: மின்னஞ்சல்
te: ఇమెయిల్
th: อีเมล
tr: E-posta gönder
tt: Эл. почта
uk: Е-пошта
ur: ای میل
uz: E-pochta
vi: Thư điện tử
zh_cn: 发邮件
zh_tw: 寄信

# FirstRun.messageLabelTagline
source: Browse like no one’s watching.
af: Blaai asof niemand kyk nie.
am: ማንም እንደማይመለከት አስስ።
an: Navega como si dengún no te mirase.
ar: تصفح و لا أحد يراقبك.
ast: Restola como si naide nun te viere.
az: Başqalarının izləməsindən narahat olmadan internetdə gəzin.
be: Аглядайце не баючыся сачэння.
bg: Разглеждайте без да ви следят.
bn: ব্রাউজ করুন এমন ভাবে, যেনো কেউ দেখছে না।
br: Merdeit 'vel ma vefe den o sellet.
bs: Istražujte kao da vas niko ne gleda.
ca: Navegueu sense sentir-vos observat.
co: Navigate cum’è s’è nisunu vi fighjava.
cs: Prohlížejte, jako když se nikdo nedívá.
cy: Pori fel petai neb yn eich gwylio.
da: Surf uden øjenvidner.
de: Surfen Sie, als würde niemand zusehen.
dsb: Pśeglědujśo mimo, až njeby nichten wobglědował.
el: Περιηγηθείτε σαν να μη σας βλέπει κανείς.
eo: Retumu, kvazaŭ neniu vin rigardus.
es_ar: Navegá como si nadie mirara.
es_cl: Navega como si nadie te estuviese mirando.
es_es: Navega sin que nadie te observe.
es_mx: Navega como si nadie te estuviera viendo.
et: Lehitse veebi nii nagu keegi ei vaataks.
eu: Nabigatu inor begira ez balego bezala.
fa: بدون دغدغهٔ نگاه‌ها مرور کنید.
fi: Selaa kuin kukaan ei katselisi.
fil: Mag-browse tulad ng walang nanonood.
fr: Naviguez comme si personne ne vous regardait.
ga: Brabhsáil i leith is nach bhfuil éinne ag cúlchoimhéad ort.
gd: Dèan brabhsadh mar nach eil duine am bith a’ cumail sùil ort.
gl: Navegue sen sentirse observado.
he: גלישה כאילו אף־אחד אינו צופה בך.
hi_in: ऐसे ब्राउज करें जैसे कोई नही देख रहा है.
hsb: Přehladujće bjez toho, zo njeby nichtó wobkedźbował.
hu: Böngésszen úgy, mintha senki sem figyelné.
hy_am: Դիտարկեք այնպես, որ ոչ ոք Ձեզ չի հետևում:
ia: Naviga sin sentir te observate.
id: Jelajahi web seperti tanpa ada yang mengawasi.
is: Vafra þannig að enginn taki eftir því.
it: Naviga come se nessuno ti stesse guardando.
ja: 誰にも監視されないブラウジング。
ka: მოინახულეთ გვერდები მეთვალყურეების გარეშე.
kab: Inig am akken ulac win i k-id-ittmuqqulen.
kk: Бақылаудан қорықпай-ақ интернетті шолыңыз.
kn: ಯಾರೂ ನೋಡದಿರುವಂತೆ ಜಾಲಾಡಿ.
ko: 누구도 감시하지 않는 자유로운 웹 여행
lo: ທ່ອງເວັບແບບບໍ່ມີໃຜມາຫລັກເຝົ້າຕິດຕາມ.
lt: Naršykite, tarsi niekas nemato.
mr: कोणीच पाहत नाही आहे असे ब्राउजिंग करा.
ms: Layari seperti tiada sesiapa yang melihat.
my: မည်သူမျှ စောင့်ကြည့်ခြင်းမရှိသကဲ့သို့ အင်တာနက်ကို အသုံးပြုပါ
nb: Surf som om ingen ser.
ne_np: कसैले नहेरे जसरी ब्राउज गर्नुहोस्
nl: Surf alsof niemand meekijkt.
nn: Surf som om ingen ser på.
pa_in: ਇੰਝ ਬਰਾਊਜ਼ ਕਰੋ ਜਿਵੇਂ ਕੋਈ ਵੇਂਹਦਾ ਨਾ ਹੋਵੇ
pl: Przeglądaj, jak gdyby nikt nie patrzył
pt_br: Navegue como se ninguém estivesse olhando.
pt_pt: Navegue como se ninguém estivesse a ver.
ro: Navighează fără grija de a fi urmărit.
ru: Работайте в Интернете, не опасаясь слежки.
ses: Naaru sanda boro kul šii ma guna.
si: කිසිවෙක් නොදකින ලෙස පිරික්සන්න.
sk: Prehliadajte, akoby sa nikto nepozeral.
sl: Brskajte, kot da vas nihče ne gleda.
sq: Shfletoni sikur të mos ju vëzhgonte njeri.
sv: Surfa utan att vara övervakad.
ta: மற்றவர்களுக்கு தெரியா வண்ணம் உலாவு.
te: ఎవరూ చూడనట్టుగా విహరణ చెయ్యండి.
th: ท่องเว็บเหมือนไม่มีใครเฝ้ามองอยู่
tr: Hiç kimse izlemiyormuş gibi gez.
tt: Интернетта башкалар күзәтеп тора дип борчылмыйча гизегез.
uk: Переглядайте без думки, що за вами хтось спостерігає.
ur: اس طرح براؤز کریں جیسے کوئی نہیں دیکھ رہا۔
uz: Kuzatishlaridan xavotir olmasdan internetda ishlay olasiz.
vi: Duyệt như không ai xem.
zh_cn: 畅游网络，拒绝监视。
zh_tw: 讓上網時不被偷看。

# Safari.instructionsContentBlockers
source: Tap Safari, then select Content Blockers
af: Raak op Safari en kies dan Content Blockers
am: ሳፋሪን ይንኩ እና የይዘት ማገጃዎችን ይምረጡ
an: Toca Safari, selecciona astí Blocadors de Conteniu
ar: انقر على سفاري ثم اختر ”أدوات حجب المحتوى“
ast: Calca en Safari, dempués esbilla Bloquiadores de conteníu
az: Safari-yə basın, daha sonra Məzmun Əngəlləyicilərini seçin
be: Націсніце Safari, затым выберыце Блакіроўшчыкі зместу
bg: Натиснете на Safari, после изберете Content Blockers
bn: Safari তে ট্যাপ করুন, তারপর কন্টেন্ট ব্লকার নির্বাচন করুন
br: Stokit war Safari ha diuzit ar stankaerioù endalc'had
bs: Dodirni Safari, onda izaberi Blokere sadržaja
ca: Toqueu «Safari» i trieu «Bloquejadors de contingut»
co: Picchichjate nant’à Safari, eppò selezziunate « Blucchime di cuntenutu »
cs: Klepněte na Safari a poté vyberte Blokátory obsahu
cy: Tapiwch Safari, yna dewis Content Blockers
da: Tryk på Safari, og vælg Software til blokering af indhold
de: Tippen Sie auf „Safari“ und wählen Sie „Inhaltsblocker“
dsb: Pótusniśo Safari a wubjeŕśo pótom wopśimjeśowe blokowaki
el: Πατήστε το Safari και επιλέξτε «Προγράμματα αποκλεισμού περιεχομένου»
eo: Tuŝetu Safari, poste elektu "Enhavaj blokiloj"
es_ar: Tocá Safri y seleccioná Bloqueadores de contenido
es_cl: Toca Safari, luego selecciona Bloqueadores de contenido
es_es: Toca Safari, luego selecciona Bloqueadores de contenido
es_mx: Presiona Safari, luego selecciona bloqueadores de contenido
et: Puuduta valikut Safari, see järel vali Content Blockers
eu: Sakatu Safari-n eta ondoren hautatu edukien blokeatzaileak
fa: بر روی Safari بزنید و سپس Content Blockers را انتخاب کنید
fi: Valitse Safari ja sen jälkeen Sisällönestäjät
fil: Tap Safari, pagkatapos ay piliin ang Nilalaman ng Blockers
fr: Appuyez sur Safari, puis sélectionnez « Bloqueurs de contenu »
ga: Tapáil Safari, ansin roghnaigh Content Blockers
gd: Thoir gnogag air Safari agus tagh “Blocaichean susbaint”
gl: Toque Safari e seleccione Bloqueadores de contido
he: יש להקיש על Safari ולבחור בחוסמי תוכן
hi_in: Safari टैप करें, तब सामग्री ब्लॉकर्स को चुनें
hsb: Podótkńće so Safari a wubjerće potom wobsahowe blokowaki
hu: Érintse meg a Safarit, majd válassza a Tartalomblokkolókat
hy_am: Հպեք Safari, ընտրեք բովանդակության արգելափակիչներ
ia: Tocca Safari, pois selige Blocatores de contento
id: Ketuk Safari, kemudian pilih Pemblokir Konten
is: Ýttu á Safari, veldu síðan lokun á efni
it: Tocca Safari, poi seleziona Blocchi dei contenuti
ja: Safari をタップしてコンテンツブロッカーを選択します
ka: დააჭირეთ Safari-ს და გადადით შიგთავსის შემზღუდველებზე (Content Blockers)
kab: Senned ɣef Safari, sakin fren Imsewḥal n ugbur
kk: Safari басып, Құраманы блоктау ережелерін таңдаңыз
kn: Safari ತಟ್ಟಿ, ವಿಷಯ ನಿರ್ಭಂದಕಗಳನ್ನು ಆಯ್ಕೆಮಾಡು
ko: Safari에서 콘텐츠 차단
lo: ແຕະ Safari, ຫລັງຈາກນັ້ນເລືອກຕົວບັອກເນື້ອຫາ
lt: Bakstelėkite „Safari“, tada pasirinkite „Content Blockers“
mr: Safari टॅप करा, नंतर मजकूर अवरोधक निवडा
ms: Tap Safari, kemudian pilih Penyekat Kandungan
my: Safari ကို တို့ထိပါ၊ ပြီးလျှင် Content Blockers ကို ရွေးပါ
nb: Trykk Safari, velg så Innholdssperringer
ne_np: सफारी ट्याप गर्नुहोस्, त्यसपछि सामग्री अवरोधकहरूको चयन गर्नुहोस्
nl: Tik op Safari en selecteer Materiaalblokkeringen
nn: Trykk Safari, vel deretter innhaldsblokkerarar
pa_in: Safari ਛੂਹੋ, ਤਦ ਸਮੱਗਰੀ ਬਲਾਕਰ ਚੁਣੋ
pl: Stuknij Safari, a następnie Blokady zawartości
pt_br: Tocar em Safari e selecionar Bloqueadores de conteúdo
pt_pt: Toque no Safari, depois selecione Bloqueadores de Conteúdo
ro: Apasă pe Safari, apoi selectează Sisteme de blocare a conținutului
ru: Нажмите Safari, затем выберите «Правила блокирования контента»
ses: Safari karkar, de ma gundekuna gagaykey suuba
si: සෆාරි ඔබන්න, ඉන්පසු අන්තර්ගත අවහිර තෝරන්න
sk: Ťuknite na Safari a vyberte Blokátory obsahu
sl: Tapnite Safari in izberite Content Blockers
sq: Prekni Safari-n, mandej përzgjidhni Bllokues Lënde
sv: Tryck på Safari och sedan välj Innehållsblockerare
ta: சப்பாரி உலாவியைத் தட்டி, உள்ளடக்க தடுப்புகளைத் தேர்
te: కంటెంట్ బ్లాకర్లను ఎంచుకోవడానికి Safariని సఫారిని నొక్కండి
th: แตะ Safari จากนั้นเลือก ตัวปิดกั้นเนื้อหา
tr: Safari’ye dokunun ve İçerik Engelleyiciler’i seçin
tt: Safari-га басыгыз һәм эчтәлек тыючыларны сайлагыз
uk: Оберіть Safari, потім оберіть Блокувальники вмісту
ur: ۔Safari کو تھپتھپائیں، پھر مواد بلاکرز کو منتخب کریں
uz: Safari ustiga bosing, so‘ngra "Kontentni bloklash qoidasi"ni tanlang.
vi: Chạm Safari, rồi chọn Chặn nội dung
zh_cn: 轻点“Safari 浏览器”，然后选择“内容拦截器”
zh_tw: 點擊 Safari，然後選擇「內容阻擋器」

# Safari.instructionsEnable
source: Enable %@
af: Aktiveer %@
am: %@ን አንቃ
an: Activar %@
ar: فعّل %@
ast: Activar %@
az: Aktivləşdir: %@
be: Уключыць %@
bg: Включване на %@
bn: %@ সক্রিয় করুন
br: Gweredekaat %@
bs: Omogući %@
ca: Activeu el %@
co: Attivà %@
cs: Povolte %@
cy: Galluogi %@
da: Aktiver %@
de: %@ aktivieren
dsb: %@ zmóžniś
el: Ενεργοποίηση στο %@
eo: Aktivigu %@
es_ar: Habilitar %@
es_cl: Activar %@
es_es: Activa %@
es_mx: Habilitar %@
et: Luba %@
eu: Gaitu %@
fa: فعال‌سازی %@
fi: Ota käyttöön %@
fr: Activez %@
ga: Cumasaigh %@
gd: Cuir %@ an comas
gl: Activar %@
gu_in: %@ સક્ષમ કરો
he: הפעלת %@
hi_in: %@ सक्रिय करें
hsb: %@ zmóžnić
hu: %@ engedélyezése
hy_am: Միացնել %@-ը
ia: Activar %@
id: Aktifkan %@
is: Virkja %@
it: Attiva %@
ja: %@ を有効にします
ka: ჩართეთ %@
kab: Rmed %@
kk: %@ рұқсат етіңіз
kn: ‍‍%@ ಸಕ್ರಿಯಗೊಳಿಸು‍
ko: %@ 사용
lo: ເປີດໃຊ້ງານ %@
lt: Įgalinkte „%@“
mr: %@ सक्षम करा
ms: Dayakan %@
my: %@ ကို ဖွင့်ပါ
nb: Aktiver %@
ne_np: %@ सक्षम पार्नुहोस्
nl: %@ inschakelen
nn: Slå på %@
pa_in: %@ ਸਮਰੱਥ ਕਰੋ
pl: Włącz %@
pt_br: Ativar o %@
pt_pt: Ativar %@
ro: Activează %@
ru: Включите %@
ses: %@ tunandi
si: %@ සබල කරන්න
sk: Povoľte %@
sl: Omogočite %@
sq: Aktivizo %@
sv: Aktivera %@
ta: %@ செயற்படுத்து
te: %@ చేతనం చేయి
th: เปิดใช้งาน %@
tr: %@’u etkinleştirin
tt: %@-ны кабызу
uk: Увімкніть %@
ur: %@ اہل بنائی
uz: %@ni yoqing
vi: Bật %@
zh_cn: 启用 %@
zh_tw: 開啟 %@

# Safari.instructionsNotEnabled
source: %@ is not enabled.
af: %@ is nie geaktiveer nie.
am: %@ አልነቃም።
an: %@ no ye activau.
ar: u200f%@ ليس مفعّلا.
ast: %@ nun s'activó.
az: %@ aktivləşdirilməyib.
be: %@ не ўключаны.
bg: %@ не е включен.
bn: %@ সক্রিয় করা হয়নি।
br: Diweredekaet eo %@
bs: %@ nije omogućeno.
ca: El %@ no està activat.
co: %@ ùn hè micca attivatu.
cs: %@ není povolen.
cy: Nid yw %@ wedi ei alluogi.
da: %@ er ikke aktiveret.
de: %@ ist nicht aktiviert.
dsb: %@ njejo zmóžnjony.
el: Το %@ δεν είναι ενεργό.
eo: %@ ne estas aktiva.
es_ar: %@ no está habilitado.
es_cl: %@ no está activado.
es_es: %@ no está activado.
es_mx: %@ no está activado.
et: %@ pole lubatud.
eu: %@ gaitu gabe dago.
fa: برنامه %@ فعال نیست.
fi: %@ ei ole käytössä.
fil: %@ ay hindi pinagana.
fr: %@ n’est pas activé.
ga: Níl %@ cumasaithe.
gd: Chan eil %@ an comas.
gl: %@ non está activado.
gu_in: %@ સક્ષમ નથી.
he: u200f%@ לא מופעל.
hi_in: %@ सक्रिय नहीं है.
hsb: %@ zmóžnjeny njeje.
hu: A %@ nincs engedélyezve.
hy_am: %@-ը միացրած չէ:
ia: %@ non es activate.
id: %@ tidak aktif.
is: %@ er óvirkt.
it: %@ non è attivo.
ja: %@ を有効にしましょう。
ka: %@ არაა ჩართული.
kab: %@ ur yermid ara.
kk: %@ іске қосылмаған.
kn: %@ ಸಕ್ರಿಯಗೊಂಡಿಲ್ಲ‍
ko: %@ 사용 안함
lo: %@ ຍັງບໍ່ທັນໄດ້ເປີດໃຊ້ງານ.
lt: „%@“ neįgalinta.
mr: %@ सक्षम केलेले नाही.
ms: %@ tidak didayakan.
my: %@ ကို ဖွင့်မထားပါ။
nb: %@ er ikke aktivert.
ne_np: %@ सक्षम पारिएको छैन ।
nl: %@ is niet ingeschakeld.
nn: %@ er ikkje slått på.
pa_in: %@ ਸਮਰੱਥ ਨਹੀਂ ਹੈ।
pl: %@ nie został włączony.
pt_br: %@ não está ativado.
pt_pt: O %@ não está ativado.
ro: %@ nu este activat.
ru: %@ не включён.
ses: %@ mana tunandi.
si: %@ සබල කර නැත.
sk: %@ nie je povolený.
sl: %@ ni omogočen.
sq: %@ s’është aktivizuar.
sv: %@ är inte aktiverad.
ta: %@ செயலற்றுள்ளது.
te: %@ ప్రారంభించబడలేదు.
th: ไม่ได้เปิดใช้งาน %@
tr: %@ etkin değil.
tt: %@ кабызылмаган.
uk: %@ не увімкнено.
ur: %@ اہل نہیں ہے۔
uz: %@ o‘chiq
vi: %@ không được bật.
zh_cn: %@ 未启用。
zh_tw: 未開啟 %@。
